Repository: tanmayjay/jwp-posts-email-notification
Catalog: assets/languages/jwp-posts-email-notification-*.po
Languages: bn_bd

source: Posts Email Notifications
bn_bd: পোস্ট ইমেইল প্রজ্ঞাপন

source: Email Notification
bn_bd: ইমেইল প্রজ্ঞাপন

source: Posts Email Notification
bn_bd: পোস্ট ইমেইল প্রজ্ঞাপন

source: Manage Notification
bn_bd: প্রজ্ঞাপন পরিচালনা করুন

source: SMTP Settings
bn_bd: SMTP সেটিংস

source: Settings Saved
bn_bd: সেটিংস সংরক্ষিত

source: Save Settings
bn_bd: সেটিংস সংরক্ষণ করুন

source: Notifications Settings
bn_bd: প্রজ্ঞাপন সেটিংস

source: Send Notifications To
bn_bd: কাকে প্রজ্ঞাপন প্রেরণ করবেন

source: Send Notifications For
bn_bd: কখন প্রজ্ঞাপন প্রেরণ করবেন

source: When a post is created or updated
bn_bd: যখন একটি পোস্ট তৈরি বা হালনাগাদ করা হয়

source: Only when a post is created
bn_bd: শুধুমাত্র যখন একটি পোস্ট তৈরি করা হয়

source: Exclude Post Creator
bn_bd: পোস্টদাতাকে বাদ দিন

source: Exclude
bn_bd: বাদ দিন

source: SMTP Server Info
bn_bd: SMTP সার্ভারের তথ্য

source: SMTP Sender Info
bn_bd: SMTP সেন্ডারের তথ্য

source: SMTP User Authentication
bn_bd: SMTP ব্যবহারকারী প্রমাণীকরণ

source: Information about SMTP server
bn_bd: SMTP সার্ভারের বিস্তারিত তথ্যাবলি

source: SMTP Host
bn_bd: SMTP হোস্ট

source: SMTP Port
bn_bd: SMTP পোর্ট

source: SMTP Secure
bn_bd: SMTP নিরাপদীকরণ

source: SMTP Auth
bn_bd: SMTP প্রমাণীকরণ

source: SMTP Debug
bn_bd: SMTP ডিবাগ

source: Information about sender header
bn_bd: প্রেরণকারীর বিস্তারিত তথ্যাবলি

source: SMTP From
bn_bd: SMTP প্রেরক

source: SMTP Name
bn_bd: SMTP প্রেরকের নাম

source: Information about SMTP user authentication
bn_bd: SMTP ব্যবহারকারী প্রমাণীকরনের তথ্যাবলি

source: SMTP Username
bn_bd: SMTP ইউজারনেম

source: SMTP Password
bn_bd: SMTP পাসওয়ার্ড

source: Enable
bn_bd: সক্ষম করুন
